<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE>
<html>
<head>
<H3>隱私條款</H3>
</head>
<body>
<P>您可以用許多不同方式使用我們的服務：您可以搜尋與分享資訊、與其他人溝通，也可以建立新內容。</P>
<P>您與我們分享資訊 (例如在建立 Google 帳戶時提供資訊) 能協助 Google 讓服務變得更好，顯示關聯性</P>
<P>更強的的搜尋結果和廣告、協助您與其他人交流互動，或能更快、更方便地分享各種內容。當您使用服</P>
<P>務時，我們希望您清楚瞭解我們使用資訊的方式，以及我們保障您隱私權的各種措施。</P>

<P>我們的《隱私權政策》說明了下列事項：</P>

<P>  我們收集的資訊類型和收集理由。</P>
<P>  我們使用資訊的方式。</P>
<P>  我們提供的選項，包括存取與更新資訊的方法。</P>

<P>我們盡可能地以簡單易懂的文字表達，但是如果您對「Cookie」、「IP 位址」、「像素標記」和「瀏覽</P>
<P>器」等詞語並不熟悉，請先閱讀這些關鍵詞語的說明。Google 非常重視您的隱私權，因此不論您是剛</P>
<P>開始使用 Google，或是已使用一段時間，都請撥冗瞭解我們的做法；如有任何疑問，歡迎與我們聯絡。</P>
</body>
</html>